{
    "_default":
    {
        "1":
        {
            "job_id": "3938749506",
            "title": "Working Student - Restaurant Service NENI Berlin (m/f/d)",
            "company": "25hours Hotels",
            "URL": "",
            "date": "2024-08-25",
            "job link": "https://de.linkedin.com/jobs/view/working-student-restaurant-service-neni-berlin-m-f-d-at-25hours-hotels-3938749506?position=6&pageNum=0&refId=5JrKOQH86Dq6MnfCGYkGcw%3D%3D&trackingId=c8ZQWFI1ufztGKks5nvp3g%3D%3D&trk=public_jobs_jserp-result_search-card",
            "insight":
            [],
            "job_description": "Company Description\n\nCOME AS YOU ARE ...\n\nWe are a young, dynamic and open team and love our friendly, informal culture. Work colleagues become friends here. We value great teamwork, professionalism and mutual respect.\n\nJob Description\n\nHow does your working day look like ...\n\n\nAt your post, you ensure smooth processes, clean tables and workstations so that you can work hand in hand as a team - even when all the guests arrive at the same time\nYou stand for the high standard of our food and encourage your colleagues to provide an equally special service experience\nAs a trained gastronome, you never run out of things to do and conjure up the wow on the guest's face\n\n\nQualifications\n\nYour personality counts more than your CV ...\n\n\nYou enjoy working with people and like to look after the well-being of others\nYou are passionate about good food and drinks and enjoy discovering new concepts\nYou not only bring your skills to the table, but also your character\n\n\nAdditional Information\n\nWhat´s in it for you …\n\n\nGet to know our 25hours hotels and stay for free for a maximum of 10 nights per years as an employee\nTake advantage of being part of Ennismore and get generous discounts when visiting our bars and restaurants as well as booking hotel rooms all over the world\nBenefit from great offers from our numerous cooperation partners\nBe part of our hilarious staff parties and much more …\nShow more ",
            "type": "job_data",
            "state": "done"
        },
        